/* eslint-disable import/prefer-default-export */
export const packAndFilm = {
  packPe: {
    category: 'packAndFilm',
    isAcceptable: true,
    title: 'Полиэтиленовые пакеты.',
    desc: 'Гофрокартон (гофрированный картон) — это упаковочный материал, состоящий из склеенных бумажных слоев, как минимум один из которых представляет собой гофрированный (сложенный гармошкой) лист.',
    examples: [
      'пакеты с ручками',
      'фасовочные пакеты',
      'почтовые пакеты',
      'пакеты-майки',
      'зиплок пакеты',
      'плёнка: пузырчатая, парниковая, стрейч',
      '02, HDPE, ПНД, C/02, C/HDPE',
      '04, LDPE, ПВД, C/04, C/LDPE',
    ],
    preparingRules: ['packAndFilm'],
  },
};