/* eslint-disable import/prefer-default-export */
export const paper = {
  corrugatedBoard: {
    isAcceptable: true,
    title: 'гофрокартон',
    desc: 'Упаковочный материал, состоящий из склеенных бумажных слоев, как минимум один из которых представляет собой гофрированный лист.',
    preparingRules: ['paper'],
  },
  craftPaper: {
    isAcceptable: true,
    title: 'крафт-бумага',
    desc: '(нем. Kraft — сила) — высокопрочная обёрточная бумага из слабопроваренной длинноволокнистой сульфатной целлюлозы. Производится из древесины в процессе сульфатной варки, также известной как крафт-процесс. Используется для упаковочных целей, а также изготовления бумажных изделий, обязанных быть прочными и износостойкими — гофрокартона, крафт-мешков, пакетов, конвертов, бумажных шпагатов и т. п. Обычно крафт-бумага производится коричневого цвета, однако может быть и отбеленной.',
    preparingRules: ['paper'],
  },
};
