/* eslint-disable import/prefer-default-export */
export const preparingRules = [
  {
    id: 'paper',
    classTitle: 'Макулатура',
    preparing: [
      'удалите металлические пружины и пластиковые включения',
      'проверьте глянцевую бумагу, нет ли там плёнки, надорвав её',
      'коробки сделайте плоскими, компактно сложите',
      'отрывайте небумажные ручки у пакетов(веревочки, ленточки)',
    ],
    unacceptableItems: [
      'тетрапак(принимаем отдельно)',
      'чеки(принимаем отдельно)',
      'бумажные стаканчики и посуда',
      'калька',
      'жирная, масляная бумага',
      'ламинированная плёнкой',
      'копировальная',
      'фольгированная',
      'пачки сигарет',
      'вощёная, бумага для выпечки',
      'салфетки, бумажные полотенца, туалетная бумага',
      'обои, фотографии',
      'деревянные предметы',
      'бумага тишью чёрных и коричневых цветов',
      'крафтовая бумага, окрашенная в коричневый и чёрный цвет',
    ],
    videoLink: 'https://www.youtube.com/watch?v=tU06WzY26fY',
  },
];
